Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Anne Henriette Reinås Nilut Lars Filip Paulsen Ann-Elise Finbog Runar Myrnes Balto Ann-Elise Finbog Elisabeth Erke Ann-Elise Finbog Kjetil Romsdal Ann-Elise Finbog Anders Somby jr. John Kappfjell Anders Somby jr. Ronny Wilhelmsen Ann-Elise Finbog Ronny Wilhelmsen Nils Mikkelsen Utsi Isak Mathis O. Hætta John Kappfjell Runar Myrnes Balto Klemet Erland Hætta Isak Mathis O. Hætta Per Mathis Oskal Nancy Charlotte Porsanger Anti Ronny Wilhelmsen Nancy Charlotte Porsanger Anti Arthur Johan Tørfoss Anders Somby jr. Aili Keskitalo Anne Henriette Reinås Nilut Tor H. Mikkola Tom Sottinen Tor Gunnar Nystad Roy Arild Rasmussen Anne Henriette Reinås Nilut, saksordfører Arthur Johan Tørfoss, til forretningsorden
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvis (NSR) Runar Myrnes Balto, Nils Mikkelsen Utsi, Tor Gunnar Nystad, Anne Henriette Reinås Nilut, Ol Johan Gaup, Bargiidbellodaga (BB) Ronny Wilhelmsen, Tom Sottinen, Synnøve Søndergaard ja Guovddášbellodaga (GB) Cecilie Hansen, dorjot.

source: SP - vedtak: Sametinget viser til årsmelding 2018 for Nasjonal institusjon for menneskerettigheter (NIM).
sme: Norgga nationála olmmošvuoigatvuođaid ásahus (NIM) čujuha 2018 jahkeraporttastis ahte váilu hui ollu máhttu suorggis veahkaváldi birra lagaš oktavuođain sámi servodagas.

source: Samene er ett av Norges to statskonstituerende folk, og har status som urfolk og folk både etter internasjonal og nasjonal rett.
sme: Sámedikki mielas lea dát hui deaŧalaš ášši sámi servodahkii. Veahkaváldi lagaš oktavuođain čuohcá váldoáššis nissonolbmuide ja mánáide, ja vaháguhttá sakka dáid joavkkuid.

source: Sametinget konstaterer at det er behov for et mer systematisk arbeid med overvåkning og informasjon om gjennomføringen av samenes menneskerettigheter i Norge.
sme: Stáhtas ferte leat máhttovuđot lagadeapmi problematihkkii veahkaválddi birra, ja ferte fuolahit ahte dieđut čohkkejuvvojit, ja lea dutkan maid bokte sihkkarastojuvvojit heivvolaš bálvalusat ja doaibmabijut.

source: ]» og ser det som positivt at NIM har en anbefaling som støtter opp om dette slik at grunnlovsbestemmelsen kan være i samsvar med samenes særskilte status etter menneskerettighetene.
sme: Sámediggi atná dehálažžan ahte sihke Stuoradiggi ja Sámediggi gieđahallaba NIM jahkedieđáhusa ja digaštallaba olmmošvuoigatvuođaid saji Norgga ja Sámi servvodagas.

source: Sametinget har en aktiv rolle i forhold til internasjonale overvåkingsorganers oppfølgning av Norges periodiske statsrapporteringer.
sme: Sápmelaččat leat nubbi dain guovtti stáhtavuođđudeaddji álbmogiin ja sápmelaččain lea sihke eamiálbmotstáhtus ja álbmotstáhtus riikkaidgaskasaš ja nationála riektevuogádagas.

source: Sametinget mener dette er en viktig og riktig anbefaling og vil også stille seg bak anbefalingen fra NIM om at myndighetene må sikre at reindriftsloven, herunder reglene om reintallsreduksjon og samenes rett til reell deltakelse i forvaltningen av samisk reindrift, praktiseres i tråd med menneskerettslige krav.
sme: Sámediggi atná dán erenoamáš dehálažžan daningo mii leat dál dakkár áiggis go mii vásihit ahte min osku duopmostuoluide das, ahte min álgoálgosaš rievttit ja min olmmošvuoigatvuođaide guoski rievttit leat dohkkehuvvon, lea rievdan eahpečielggasvuohtan ja dakkár dovdun ahte eahpebalánsa lassána gaskal sámi riekteipmárdusa ja dan geainnu man guvlui Alimusriekti dál lea jođus.

source: Sametinget viser til at regjeringen har fått invitasjon til å delta i arbeidet og har gitt utrykk for vilje til å følge opp utvalgets tilrådninger når disse foreligger.
sme: Vuođđolága § 108 ja vuođđolága § 92 ulbmilin lea sihkkarastit sámiid rivttiid nu ahte dat áddejuvvojit gustojeaddji álbmotrievtti vuođul.

source: Sametinget har ved flere anledninger påpekt manglende etterlevelse av de prosessuelle rettigheter ved flere slike konsultasjonssaker.
sme: Sámediggi konstatere ahte ON Olmmošvuoigatvuođalávdegoddi lea ovdal kritiseren Norgga go ii leat čuovvulan Sámevuoigatvuođalávdegotti árvalusa, earret eará boazodoallolága revišuvdnaárvalusa.

source: Sametinget ser det derfor naturlig å lese anbefalingen fra NIM som en påminnelse overfor myndighetene om det aktivt må arbeides for at disse prosessuelle rettighetene overholdes.
sme: NIM lea jahkedieđáhusastis čujuhan dása ja ávžžuha ahte ráđđehus berre čuovvulit boazodoallolága revišuvdnaárvalusa ja árvvoštallat nannet eanamolsunrievtti máhtu mearridit áššiin mas lea sáhka boazodoalu guohtunnákkuin.

source: Sametinget støtter også anbefalingen fra NIM om at Stortinget lovfester konsultasjonsplikten og at tiltak iverksettes for å sikre at konsultasjonsplikten overholdes på kommunalt og fylkeskommunalt nivå.
sme: Sámediggi oaivvilda dán leat dehálaš ja rievttes ávžžuhussan ja áigu maiddái doarjut NIM árvalusa ahte eiseválddit fertejit nannet boazodoallolága, earret eará boazologu unnideami njuolggadusaid ja ahte sámiin lea riekti duođas oasálastit sámi boazodoalu hálddašeamis nu, ahte dat praktiserejuvvo olmmošvuoigatvuođalaš gáibádusaid vuođul.

source: Sametinget viser til at NIM i tillegg til årsmeldingen utgitt en egen temarapport sommeren 2018 om vold og overgrep i nære relasjoner i samiske samfunn.
sme: Sámediggi ja NBR nammadeigga láhkalávdegotti golggotmánus 2018. Láhkalávdegoddi galgá guorahallat boazodoallolága ja árvalit vejolaš rievdadusaid lágas.

source: Sametinget ser det som viktig at rapporten drøfter Norges menneskerettslige forpliktelser for å hindre vold mot samer og kommer med flere anbefalinger hvordan staten kan ivareta sin sikringsplikt overfor samiske innbyggere, blant annet ved utarbeidelse av en ny handlingsplan mot vold og overgrep i samiske samfunn.
sme: Sámediggi čujuha ahte ráđđehus lea bovdejuvvon oasálastit bargui ja lea maiddái cealkán ahte áigumuššan lea čuovvulit lávdegotti neavvagiid go dat leat gárvásat. Sámediggi doarju NIM ávžžuhusaid ahte sápmelaččaid konsultašuvdnariekti galgá čađahuvvot olmmošvuoigatvuođavuđot standárdda vuođul ja čujuha ahte dát lea ovddasvástádus mii berre leat čielggas Norgga eiseválddiide.

source: Sametinget arbeider for at den samiske befolkningen har samme rettigheter og muligheter som befolkningen for øvrig. Vold er et omfattende samfunnsproblem, et menneskerettsproblem, et demokratisk problem, et likestillingsproblem, et kriminalitetsproblem og et folkehelseproblem.
sme: Sámediggeráđđi deattuha ahte Norgga eiseválddit leat juo olmmošvuoigatvuođaid ja nationála njuolggadusaid bokte čadnon konsulteret sápmelaččaiguin dainna dárkkuhusain ahte galget boahtit ovttaoaivilvuhtii buot áššiin main lea sáhka sámi beroštumiin.

source: Vold i de samiske samfunn bremser utviklingen av de samiske samfunn og levesett. I denne sammenheng blir arbeidet mot vold et overordnet mål for Sametinget.
sme: Sámediggi lea máŋgga oktavuođas čujuhan ahte lea leamaš váilevaš doahttaleapmi proseassalaš rivttiin máŋgga diekkáraš konsultašuvdnaáššis.

source: Sametinget understreker viktigheten av at urfolksrettighetene får den nødvendige prioritet i NIMs faglige arbeid også i årene fremover.
sme: Sámediggi atná danin NIM ávžžuhusa lunddolaš muittuhussan eiseválddiide bargat dainna, ahte dát proseassalaš rievttit dollojuvvojit.

source: Sametinget er ikke tilfreds med oppfølgingen fra statlige myndigheter av tidligere års anbefalinger fra NIM blant annet anbefalingene for å sikre samenes rett til fiske i sjøen og ber statlige myndigheter om å iverksette et oppfølgende arbeid med dette gjennom konsultasjoner med Sametinget.
sme: Sámediggi atná lunddolažžan ahte NIM jahkedieđáhusa guorahallamis stáhta eiseválddit čuovvulit dieđáhusa nu, ahte doalahit dialoga stuoradikki/ráđđehusa ja Sámedikki gaskka oažžun dihtii konkrehta čuovvuleami NIM 2018 jahkedieđáhusa ávžžuhusain. Sámediggi ii leat duđavaš mo stáhta eiseválddit ovddit jagiid leat čuovvulan NIM ávžžuhusaid, earret eará ávžžuhusaid sihkkarastit sápmelaččaid rievtti bivdit meara.

source: Saken avsluttet 05.06.19 kl. 11.55
sme: Ášši meannudeapmi loahpahuvvui 05.06.2019 dii. 11.55

source: Ášši/Sak 022/19
sme: Ášši 022/19

source: Ášši/Sak 005/19
sme: Ášši 005/19

source: Plan og finanskomiteen Dato: 21.05.2019
sme: Plána ja finánsalávdegoddi 21.05.2019-24.05.2019

source: Sametingets reviderte budsjett 2019
sme: Sámedikki 2019 reviderejuvvon bušeahtta

source: Arkivsaknr. 19/2072
sme: Áššenr. 19/2072

source: Sametingets reviderte budsjett for 2019 er vedtatt i henhold til vedlegg 1.
sme: Sámedikki 2019 reviderejuvvon bušeahtta lea dohkkehuvvon mildosa 1 vuođul.

source: Forslag 1.1 1. Innledning (Nytt nestsiste avsnitt) Dette gir samlet sum på 14 470 817,- som skal fordeles i revidert budsjett.
sme: Plána ja finánsalávdegoddi - 005/19 Forslag 1.1 1. Álgu (Ođđa nubbin maŋimuš teakstaoassi) Dat dahká ollislaš submi mii lea kr 14 470 817, mii galgá reviderejuvvon bušeahtas juogaduvvot.

source: 7.3.1 Samletabell - variert næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer 1)Sámi bivdo- ja meahcástansearvvi - direkte tilskudd kr 500 000,- 2)Lag- og foreninger innen utmarksbruk – søkerbasert kr 500 000,-
sme: Forslag 3.1 7.3.1 Čoahkketabealla – juohkelágan ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit 1) Sámi bivdo- ja meahcástansearvvi – njuolgga doarjja kr 500 000,- 2) Meahccegeavahansearvvit – ohcanvuđot doarjja kr 500 000,-

source: 4.1.1 Innsatsområder – språk - kr 565 000,- Drift administrasjon - kr 435 000,-
sme: 4.1.1 Áŋgiruššansuorggit – giella - kr 565 000,- Hálddahusdoaibma - kr 435 000,-

source: 1)Sametinget vil gjøre sámi bivdo- ja meahcástansearvvi til en sterk organisasjon innenfor samisk utmarksnæring.
sme: 1)Sámediggi áigu Sámi bivdo- ja meahcástansearvvi dahkat nana organisašuvdnan sámi meahcceealáhusa oktavuođas.

source: I revidert budsjett bevilger sametinget 500 000 kr til dette arbeidet.
sme: Reviderejuvvon bušeahtas Sámediggi juolluda 500 000 kr dán bargui.

source: Sametinget ønsker å igangsette arbeide med næringsavtale for utmarksnæringen med sámi bivdo- ja meahcástansearvvi.
sme: Sámediggi háliida álggahit barggu ásahit ealáhusšiehtadusa meahcceealáhussii Sámi bivdo- ja meahcástanservviin.

source: Formålet med avtalen er å tilrettelegge for utvikling av en sterkere næringsrettet utvikling, med økt lønnsomhet og økt omsetning.
sme: Ulbmil šiehtadusain lea láhčit saji nannoseabbo ealáhusovddideapmái, buoret gánnáhemiin ja jođihemiin.

source: En slik utvikling betinger at det blir lagt vekt på produktutvikling, markedsføring og salg.
sme: Dákkát ovddideapmi eaktuda ahte buvttaovddideapmi, márkanastin ja vuovdin deattuhuvvojit.

source: 2)Sametinget ser at det er mange lag og foreninger som arbeid med å ivareta samiske interesser innen jakt, fiske, annet friluftsliv og naturforvaltning.
sme: 2) Sámediggi oaidná ahte leat ollu searvvit mat barget sámi beroštumiid gozihemiin bivddu, guolásteami ja eará olgoáibmoeallima ja luondduhálddašeami dáfus.

source: Disse lag- og foreningene er med å sikrer bærekraftig høsting av vilt- og fiskeressurser, og er viktige kunnskapsformidlere om samisk jakt og fiske tradisjoner.
sme: Dát searvvit leat mielde sihkkarastimin guoddevaš fuođđo- ja guolleresurssaid geavaheami, ja leat deaŧalaš máhttogaskkusteaddjit sámi bivdo- ja guolástanárbevieruid birra.

source: Tillegg til forslag fra rådet: Revidering av læreplaner – prosjekt Det er fortsatt flere fag Sametinget må utvikle læreplaner for, disse er: - Samisk utmarksbruk og næring. - Kroppsøving
sme: Lasáhus ráđi evttohussii: Oahppoplánaid revideren – prošeakta Leat eanet fágat maidda s Sámediggi ferte ráhkadit oahppoplánaid, dat leat: - Sámi meahccegeavaheapmi ja ealáhus - Valáštallan - Eŋgelasgiella - Matematihkka - Sámegiella guluhemiide

source: Forslag 2.2 Sametingets reviderte budsjett 2019 Refordelt
sme: Forslag 2.2 Sámedikki reviderejuvvon bušeahtta 2019 ođđasis juogaduvvon

source: 5.6.1 Revidering av læreplaner- prosjekt 400 000 5.7.1 Grenseoverskridende skolesamarbeid i Sapmi (Sirbma)- prosjekt 280 000 5.12.1 Stipend for høyere utdanning 300 000 5.13 Arbediehtu- prosjekt 200 000 Alta, kommunal samisk barnehage- oppstart/samarbeidsprosjekt 400 000 7.2.1 Utredning, gjennomgang av reindriftsloven- prosjekt 270 817 8.3.3 Samisk barneteater, Tana- prosjekt 250 000 8.3.4 RidduDuottarMuseat 500 000 8.4.6 Mulighetsstudie bokbussene- prosjekt 135 000 Styrking av sjøsamiske rettigheter 400 000 14 Tilskuddsforvaltningssystem- prosjekt 400 000 SUM 3 535 817
sme: 5.6.1 Oahppoplánaid revideren - prošeakta 400 000 5.7.1 Rájiidrasttideaddji skuvlaovttasbargu Sámis (Sirpmás) - prošeakta 280 000 5.12.1 Stipeanda alit ohppui 300 000 5.13 Árbediehtu - prošeakta 200 000 Álttá gieldda mánáidgárdi - álggaheapmi/ovttasbargoprošeakta 400 000 7.2.1 Guorahallan, boazodoallolága geahčadeapmi - prošeakta 270 817 8.3.3 Sámi mánáidteáhter, Deatnu - prošeakta 250 000 8.3.4 RidduDuottarMuseat 500 000 8.4.6 Vejolašvuođaiskan - prošeakta 135 000 Mearrasámi vuoigatvuođaid nannen 400 000 14 Doarjjahálddašanvuogádat - prošeakta 400 000 Submi 3 535 817

source: 5.7.1 Arbeid mot mobbing- prosjekt 935 000 5.8.2 Læremidler 10 000 000 Totalt 14 470 817
sme: 5.7.1 Bargu givssideami vuostá - prošeakta 935 000 5.8.2 Oahpponeavvut 10 000 000 Oktiibuot 14 470 817

source: Driften av bokbussene videreføres også etter 2020.
sme: Girjebussiid doaibma jotkojuvvo maiddái maŋŋá 2020.

source: Habilitetsvurdering i saken Sametingets reviderte budsjett 2019
sme: Bealálašvuođaveardideame áššis Sámedikki reviderejuvvon bušeahtta

source: Plenumsleders innstilling:
sme: Dievasčoahkkinjođiheaddji árvalus:

source: Runar Myrnes Balto er habil til å behandle saken Sametingets reviderte budsjett 2019 i Plan- og finanskomiteen:
sme: Runar Myrnes Balto ii leat bealálaš meannudit ášši: Sámedikki reviderejuvvon bušeahtta 2019.

source: Vedtak:
sme: Mearrádus:

source: Plenumsleders innstilling ble enstemmig vedtatt.
sme: Dievasčoahkkinjođiheaddji árvalus mearriduvvui ovttajienalaččat.

source: Representant Runar Myrnes Balto deltok ikke i behandlingen av habilitetsspørsmålet.
sme: Áirras Runar Myrnes Balto ii lean mielde mearrideamen bealálašvuođa.

source: PFK - vedtak: Plan- og finanskomiteens innstilling
sme: PFL - Mearrádus: Plána- ja finánsalávdegotti árvalus

source: Sametingets plan- og finanskomite har behandlet sak 22/19 Sametingets reviderte budsjett 2019.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 22/19 Sámedikki reviderejuvvon bušeahtta 2019.

source: Forslag
sme: Evttohusat

source: Forslag 1
sme: Evttohus 1

source: Forslag fremmet av Norske Samers riksforbund (NSR) ved Runar Myrnes Balto.
sme: Evttohus ovddiduvvon Norgga Sámiid riikkasearvvi (NSR) Runar Myrnes Balto bokte.

source: Komiteens medlemmer fra Norske Samers Riksforbund (NSR) Nils Mikkelsen Utsi, Tor Gunnar Nystad, Anne Henriette Reinås Nilut, Ol Johan Gaup og Senterpartiet (SP) Cecilie Hansen, stiller seg bak.
sme: Lávdegotti miellahtut Norgga Sámiid Riikkasearvvis (NSR) Nils Mikkelsen Utsi, Tor Gunnar Nystad, Anne Henriette Reinås Nilut, Ol Johan Gau ja Guovddášbellodaga (GB) Cecilie Hansen, dorjot.

source: 1. Innledning (Nytt nestsiste avsnitt) Dette gir samlet sum på 14 470 817,- som skal fordeles i revidert budsjett.
sme: 1. Álgu (Ođđa nubbin maŋimuš teakstaoassi) Dat dahká ollislaš submi mii lea kr 14 470 817, mii galgá reviderejuvvon bušeahtas juogaduvvot.

source: Forslag 2
sme: Evttohus 2

source: Forslag fremmet av Arbeiderpartiet (AP) ved Ronny Wilhelmsen.
sme: Evttohus ovddiduvvon Bargiidbellodaga (BB) Ronny Wilhelmsen bokte.

source: Komiteens medlemmer fra Arbeiderpartiet (AP) Tom Sottinen, Synnøve Søndergaard og Nordkalottfolket (NORD) Kjetil Romsdal, stiller seg bak.
sme: Lávdegotti miellahtut Bargiidbellodagas (BB) Tom Sottinen, Synnøve Søndergaard ja Davvikalohta álbmot (NORD) Kjetil Romsdal, dorjot.

source: Sametingets reviderte budsjett 2019 Refordelt
sme: Sámedikki reviderejuvvon bušeahtta 2019 ođđasis juogaduvvon

source: Forslag 3
sme: Evttohus 3

source: Forslag fremmet av Fastboendes liste (GDS) ved Isak Mathis O Hætta.
sme: Evttohus ovddiduvvon Guovdageainnu Dálon searvvi (GDS) Isak Mathis O Hætta bokte.

source: 7.3.1 Samletabell - variert næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer
sme: 7.3.1 Čoahkketabealla – juohkelágan ealáhusat, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit

source: 1) Sámi bivdo- ja meahcástansearvvi - direkte tilskudd kr 500 000,- 2) Lag- og foreninger innen utmarksbruk – søkerbasert kr 500 000,-
sme: 1) Sámi bivdo- ja meahcástansearvvi – njuolgga doarjja kr 500 000,- 2) Meahccegeavahansearvvit – ohcanvuđot doarjja kr 500 000,-

source: Tillegg til forslag fra rådet: Revidering av læreplaner – prosjekt Det er fortsatt flere fag Sametinget må utvikle læreplaner for, disse er: - Samisk utmarksbruk og næring. - Kroppsøving - Engelsk - Matematikk - Samisk for hørselshemmede
sme: Lasáhus ráđi evttohussii: Oahppoplánaid revideren – prošeakta Leat eanet fágat maidda s Sámediggi ferte ráhkadit oahppoplánaid, dat leat: - Sámi meahccegeavaheapmi ja ealáhus - Valáštallan - Eŋgelasgiella - Matematihkka - Sámegiella guluhemiide

source: Komiteen har ikke flere forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig Sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 022/19 Saken påbegynt 05.06.2019 kl. 15.00
sme: Sámedikki dievasčoahkkin - 022/19 Ášši meannudeapmi álggahuvvui 05.06.19 dii. 15.00

source: Vurdering om habilitet Følgende representanter ba om vurdering: · Representant Runar Myrnes Balto, NSR · Representant Nils Mikkelsen Utsi, NSR · Representant Nora Marie Bransfjell, NSR · Representant Kåre Olli, Partipolitisk uavhengig
sme: Bealátvuođaárvvoštallamat Čuovvovaš áirasat leat bivdán árvvoštallat bealátvuođa: · Áirras Runar Myrnes Balto, NSR · Áirras Nils Mikkelsen Utsi, NSR · Áirras Nora Marie Bransfjell, NSR · Áirras Kåre Olli, Bellodatsorjjasmeahttun áirras

source: Plenumsledelsens innstilling: Følgende representanter er habile til å behandle sak 22/19 Sametingets reviderte budsjett 2019: · Representant Runar Myrnes Balto, NSR · Representant Nils Mikkelsen Utsi, NSR · Representant Nora Marie Bransfjell, NSR · Representant Kåre Olli, Partipolitisk uavhengig
sme: Dievasčoahkkinjođihangottii árvalus: Čuovvovaš áirasat eai leat bealálaččat meannudit ášši 022/19 Sámedikki 2019 reviderejuvvon bušeahtta: · Áirras Runar Myrnes Balto, NSR · Áirras Nils Mikkelsen Utsi, NSR · Áirras Nora Marie Bransfjell, NSR · Áirras Kåre Olli, Bellodatsorjjasmeahttun áirras

source: Plenumsledelsens innstilling ble enstemmig vedtatt
sme: Dievasčoahkkinjođihangotti árvalus mearriduvvui ovttajienalaččat.

source: Votering Av 39 representanter var 38 til stede.
sme: Jienasteapmi 39 áirasis ledje 38 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 3 A ble forkastet med 37 mot 1 stemme B ble forkastet med 36 mot 2 stemmer · Forslag 2 ble forkastet med 26 mot 12 stemmer · Forslag 1 ble vedtatt med 34 mot 4 stemmer · Komiteens tilrådning ble vedtatt med 37 mot 1 stemmer
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 3 A) hilgojuvvui 36 jienain 2 jiena vuostá B) hilgojuvvui 36 jienain 2 jiena vuostá · Evttohus 2 hilgojuvvui 26 jienain 12 jiena vuostá · Evttohus 1 mearriduvvui 34 jienain 4 jiena vuostá · Plána ja finánsalávdegotti ráva mearriduvvui 37 jienain 1 jiena vuostá

source: Innlegg Replikk Tom Sottinen, plenumsleder Runar Myrnes Balto, saksordfører Ronny Wilhelmsen Kåre Olli, til forr. orden Tom Sottinen, plenumsleder Runar Myrnes Balto Anders Somby jr. Anne Henriette Reinås Nilut Ronny Wilhelmsen Lars Filip Paulsen Ronny Wilhelmsen Runar Myrnes Balto Lars Filip Paulsen Anne Henriette Reinås Nilut Isak Mathis O. Hætta Tor H. Mikkola Mikkel Eskil Mikkelsen Isak Mathis O. Hætta Nils Mikkelsen Utsi Runar Myrnes Balto Anders Somby jr. Silje Karine Muotka Niko Valkeapää Tom Sottinen Ho Tom Sottinen Kåre Olli Lars Filip Paulsen Arild Pettersen Inga Kåre Olli Kjetil Romsdal Elisabeth Erke Klemet Erland Hætta Isak Mathis O. Hætta Klemet Erland Hætta Henrik Olsen Roy Arild Rasmussen Ann-Elise Finbog Tor H. Mikkola Silje Karine Muotka Runar Myrnes Balto, saksordfører
sme: Sáhkavuorru Replihkka 1 Tom Sottinen, dievasčoahkkinjođiheaddji 2 Runar Myrnes Balto, áššejođiheaddji 3 Ronny Wilhelmsen Kåre Olli, čoahkkinortnegii Tom Sottinen, dievasčoahkkinjođiheaddji Runar Myrnes Balto Anders Somby jr. Anne Henriette Reinås Nilut Ronny Wilhelmsen 4 Lars Filip Paulsen Ronny Wilhelmsen Runar Myrnes Balto Lars Filip Paulsen 5 Anne Henriette Reinås Nilut 6 Isak Mathis O. Hætta Tor H. Mikkola Mikkel Eskil Mikkelsen Isak Mathis O. Hætta 7 Nils Mikkelsen Utsi 8 Runar Myrnes Balto 9 Anders Somby jr. Silje Karine Muotka 10 Niko Valkeapää 11 Tom Sottinen Henrik Olsen Tom Sottinen 12 Kåre Olli Lars Filip Paulsen Arild Pettersen Inga Kåre Olli 13 Kjetil Romsdal 14 Elisabeth Erke 15 Klemet Erland Hætta Isak Mathis O. Hætta Klemet Erland Hætta 16 Henrik Olsen 17 Roy Arild Rasmussen 18 Ann-Elise Finbog 19 Tor H. Mikkola Silje Karine Muotka 20 Runar Myrnes Balto, áššejođiheaddji

source: Sametingets budsjettbehov 2019 er vedtatt i henhold til vedlegg 1.
sme: DC - Mearrádus: Sámedikki 2019 reviderejuvvon bušeahtta lea dohkkehuvvon mildosa 1 vuođul.

source: Saken avsluttet 05.06.2019 kl. 17.30
sme: Ášši meannudeapmi loahpahuvvui 05.06.19 dii. 17.30

source: Ášši/Sak 023/19
sme: Ášši 023/19

source: Ášši/Sak 003/19
sme: Ášši 003/19

source: Oppvekst-, omsorg- og utdanningskomiteen Dato: 21.05.201924.05.2019
sme: Bajásšaddan- fuolahus- ja oahppolávdegoddi 21.05.2019-24.05.2019

source: Etiske retningslinjer og kollektiv samtykke innenfor samisk helseforskning
sme: Etálaš njuolggadusat sámi dearvvašvuođabálvalusaide

source: Arkivsaknr. 19/1697
sme: Áššenr. 19/1697

source: Samisk helseforskning er et raskt voksende forskningsfelt.
sme: Sámi dearvvašvuođadutkan lea dutkansuorgi mii dál jođánit ovdána.

source: Samtidig ivaretar verken lovverk eller gjeldende forskningsetiske retningslinjer samers kollektive rett til selvbestemmelse når det gjelder denne typen forskning.
sme: Seammás eai vuhtiiváldde lágat eaige gullevaš dutkanetihkalaš njuolggadusat sápmelaččaid kollektiivvalaš iešmearridanvuoigatvuođaid go guoská dákkár dutkamii.

source: Videre har betydningen av humant biologisk materiale som forskningsressurs økt, som en følge av nye bioteknologiske analysemetoder og ny kunnskap om sammenhengen mellom genetikk og sykdom.
sme: Dasto lea humánabiologalaš materiálaid mearkkašupmi dutkanresursan lassánan, ođđa bioteknologalaš analyserenmetodaid bokte ja ođđa máhtu bokte genetihka ja buozalmasvuođa čanastagaid birra.

source: Dette har konsekvenser for pasientbehandling, kunnskapsutvikling og forskning, og vil kunne gi viktige bidrag til fremtidens helsetjeneste og folkehelsearbeid.
sme: Dás lea mearkkašupmi pasieantadikšumii, máhttoovddideapmái ja dutkamii, ja sáhttá váikkuhit boahttevaš dearvvašvuođabálvalusaid ja álbmotdearvvašvuođabarggu.

source: Med dette følger imidlertid flere problemstillinger knyttet til etnisitet og råderett over genetiske ressurser som tilhører det samiske folk.
sme: Das čuvvot dattetge čuolmmat sámi álbmoga čearddalašvuođa ja genehtalaš resurssaid ráđđenvuoigatvuođaid ektui.

source: Sametinget mener at det er nødvendig med prinsipielle debatter i det samiske samfunnet vedrørende forskning i samiske samfunn, bruk og forvaltning av samisk humant biologisk materiale og samiske rettigheter i dette arbeidet.
sme: Sámediggi oaivvilda ahte mii dárbbašit sámi servodagas prinsihpalaš debáhtaid dutkamiid birra mat dahkkojit sámi servodagas, sámi humánabiologalaš materiálaid geavaheami ja hálddašeami birra ja sámi vuoigatvuođaid birra dán barggus.
